"artistNameHeader" = "الفنان القدير";

/* Localizable.strings,   phraseapp-demo, ,   Created by Mohammad Ashour on 2019-05-26.,   Copyright © 2019 Mohammad Ashour. All rights reserved. */
"copyright" = "حقوق النشر © %@ %@ وكل الحقوق محفوظة";

"releaseDateHeader" = "تاريخ النشر";

"trackDetailsTitle" = "معلومات الأغنية";

"trackListTitle" = " شورت سركت";

"trackNameHeader" = "الأغنية";

